export default {
  'Hello!': 'مرحبًا!',
  'Click me': 'اضغط عليّ',
  'How are you?': 'كيف حالك؟',
  'Goodbye!': 'مع السلامة!',
  'SampleSentence':
    'في صباح أحد الأيام، عندما استيقظ غريغور سامسا من أحلام مضطربة.',
  'SampleParagraph':
    'في صباح أحد الأيام، عندما استيقظ غريغور سامسا من أحلام مضطربة، وجد نفسه قد تحوّل في سريره إلى حشرة مروعة. كان مستلقيًا على ظهره الصلب كالدروع، وإذا رفع رأسه قليلاً، استطاع أن يرى بطنه البني، المحدب قليلًا والمقسّم بأقواس إلى أقسام صلبة. كانت أغطية السرير بالكاد تغطيه وتبدو وكأنها على وشك الانزلاق في أي لحظة. أما ساقاه الكثيرة، النحيلة بشكل يرثى له مقارنة ببقية جسده، فكانت تتلوى بلا حول أمام ناظريه.',
}
